
/********************* 관리자 아이디 생성 ********************************/

INSERT INTO MEMBER VALUES(
    'perfit00', '13138148', '손해솔', '01096061196', '7', '', '', '', 'qax741@gmail.com', '7', '매니저', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'perfit01', '13138148', '오환국', '01072379258', '7', '', '', '', 'kingook@naver.com', '7', '매니저', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'perfit02', '13138148', '신승진', '01042750721', '7', '', '', '', 'lumir@gmail.com', '7', '매니저', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'perfit03', '13138148', '이준성', '01089750946', '7', '', '', '', 'nocturn@naver', '7', '매니저', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
commit;
/********************* 회원 아이디 생성 ********************************/
INSERT INTO MEMBER VALUES(
    'solhe', 'q1231132', '김해솔', '01045645678', '0', '', '', '', 'bendbtd@naver.com', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'custom1', '12345678', '김김김', '01011111111', '0', '', '', '', 'ingook@naver.com', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'custom2', '12345678', '이이이', '01022222222', '1', '', '', '', 'lu@gmail.com', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'babo1', '12345678', '박박박', '01033333333', '1', '', '', '', 'turn@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'babo2', '12345678', '최최최', '01044444444', '1', '', '', '', 'urn@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'babo3', '12345678', '황황황', '01055555555', '1', '', '', '', 'rn@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'cosmos', '12345678', '정정정', '01066666666', '1', '', '', '', 'tn@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'moms', '12345678', '한한한', '01077777777', '1', '', '', '', 'maige@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'sommer', '12345678', '금금금', '01088883333', '1', '', '', '', 'misd@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
INSERT INTO MEMBER VALUES(
    'sdadada', '12345678', '신신신', '01099999999', '1', '', '', '', 'viam@naver', '1', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0
);
commit;